IDEA Open Model
OpenModelPropertyAttribute Fields
Compatible with IDEA StatiCa v 10.1
The OpenModelPropertyAttribute type exposes the following members.
Fields
Name | Description
StructuralModelName
 Name in the Idea model
Top
See Also
Reference
OpenModelPropertyAttribute Class
IdeaRS.OpenModel Namespace